// © Copyright 2008, 2015 HP Development Company, L.P.

TaskName = "새 용지 사전 설정 만들기";
CreatePaperPresetErrorTitle = "용지 사전 설정을 만들 수 없음";

TaskTitleField = "새 용지 사전 설정 만들기";
TaskDescriptionField = "응용 프로그램에서 최상의 색상 결과를 얻기 위해 새 ICC 프로파일을 손쉽게 만들 수 있습니다.";
TaskStartButtonTitle = "만들기";